Repository: tj5miniop/Rectify11-Build
Catalog: Rectify11Installer/Strings/Rectify11.*.resx
Languages: de, pl, pt_br

# buttonAgree
source: Agree
de: Zustimmen
pl: Zgadzam się
pt_br: Aceitar

# buttonCancel
source: Cancel
de: Abbrechen
pl: Anuluj
pt_br: Cancelar

# buttonNext
source: Next
de: Weiter
pl: Dalej
pt_br: Próximo

# eulaPageHeader
source: License Agreement
de: Lizenzvereinbarung
pl: Postanowienia licencyjne
pt_br: Termos de licença

# eulaTitle
source: Before you can install Rectify11, you must agree to this license agreement:
de: Bevor Sie Rectify11 installieren können, müssen Sie der Lizenzvereinbarung zustimmen:
pl: Zapoznaj się z postaniowieniami licencyjnymi
pt_br: Antes de poder instalar o Rectify11, você precisa aceitar os termos de licença:

# installNote
source: Rectify your current Windows installation.
de: Verbessern Sie Ihre aktuelle Windows-Installation.
pl: Zainstaluj Rectify11.
pt_br: Retifique sua instalação existente do Windows.

# installTitle
source: Install
de: Installieren
pl: Zainstaluj
pt_br: Instalar agora

# uninstallNote
source: Restores the original Windows look.
de: Stellt das originale Windows-Design wieder her.
pl: Odinstaluj Rectify11.
pt_br: Restaura a aparência original do Windows.

# uninstallTitle
source: Uninstall
de: Deinstallieren
pl: Odinstaluj
pt_br: Desinstalar o Rectify11

# updateNote
source: Update your existing Rectify11 installation.
de: Ändern Sie Ihre bestehende Rectify11-Installation.
pl: Zaaktualizuj Rectify11 do nowszej wersji.
pt_br: Atualiza a sua instalação existente do Rectify11.

# updateTitle
source: Update
de: Aktualisieren
pl: Aktualizuj
pt_br: Atualizar agora

source: Version:
pl: Wersja:
pt_br: Versão:

source: Welcome
de: Willkommen
pl: Zapraszamy
pt_br: Bem-vindo

# welcomeDescription
source: The setup will go through the various steps required to install Rectify11 on your PC, for a more consistent experience. Select your desirable option to continue.
de: Das Installationsprogramm wird alle nötigen Schritte ausführen, um Rectify11 auf Ihrem System für eine bessere Erfahrung zu installieren. Bitte wählen Sie die gewünschte Option, um fortzufahren.
pl: Rectify11 poprawia wygląd systemu Windows. Wybierz opcję aby kontynuować.
pt_br: O instalador vai passar por várias etapas necessárias para instalar o Rectify11 no seu PC, para uma experiencia mais consistente. Selecione a sua opção desejada para continuar.

# installChoiceDescription
source: You can choose what will be Rectified.
de: Zu installierende Inhalte auswählen.
pl: Zaznacz, jakie komponenty zostaną zainstalowane
pt_br: Você pode escolher o que será retificado.

# installChoiceTitle
source: Choose what to install
de: Wählen Sie die zu installierenden Inhalte
pl: Wybierz, co chcesz zainstalować
pt_br: Escolha o que vai instalar.

# themeChoiceTitle
source: Select your desired theme.
de: Wählen Sie Ihr Design
pl: Wybierz motyw
pt_br: Selecione seu tema desejado.

# themeHeader
source: Personalize your experience
de: Personalisieren Sie Ihre Erfahrung
pl: Personalizuj swoje doświadczenie
pt_br: Personalize sua experiência

# Title
source: Rectify11 Installer
de: Rectify11 Installationsprogramm
pl: Instalator Rectify11
pt_br: Instalador do Rectify11

# themeBlack
source: Dark with Mica
de: Dunkel mit Mica
pl: Ciemny (z efektem Mica)
pt_br: Escuro com Mica

# themeDark
source: Dark
de: Dunkel
pl: Ciemny
pt_br: Escuro

# themeLight
source: Light
de: Hell
pl: Jasny
pt_br: Claro

# epEnhRibbon
source: Use Enhanced Ribbon
de: Verbessertes Ribbon verwenden
pl: Użyj interfejsu wstążki
pt_br: Usar a Ribbon melhorada

# epExtMica
source: Extend Mica to explorer navigation bar
de: Mica in der Navigationsleiste des Explorers anzeigen
pl: Rozszerz efekt Mica na pasek adresu
pt_br: Extender o mica para a barra de navegação do Explorer

# epHeader
source: Customize your Desktop
de: Personalisieren Sie Ihren Desktop
pt_br: Customize sua área de trabalho

# epTitle
source: Select your desired desktop experience
de: Wählen Sie Ihre bevorzugte Desktop-Erfahrung
pt_br: Selecione sua experiência da área de trabalho desejada

# epW10Radio
source: Windows 10 Rounded
de: Windows 10 abgerundet
pt_br: Windows 10 (Arredondado)

# epW10Taskbar
source: Windows 10 Taskbar
de: Windows 10 Taskleiste
pt_br: Usar a barra de tarefas do Windows 10

# epW11Radio
source: Windows 11 Default
de: Windows 11 standart
pt_br: Windows 11 (Padrão)

# progressText
source: Did you know
de: Wussten Sie schon
pl: Czy wiedziałeś, że...
pt_br: Você sabia

# summaryFooter
source: Please close everything and save your work as a reboot will be required at the end of the installation.
de: Bitte speichern Sie Ihre Arbeit und schließen Sie alle laufenden Programme, um sich auf den folgenden Neustart vorzubereiten.
pl: Zapisz swoją pracę i zamknij wszystkie programy, ponieważ komputer zostanie uruchomiony ponownie.
pt_br: Por favor, feche tudo e salve o seu trabalho, pois uma reinicialização será necessária no final da instalação.

# summaryItems
source: Install Rectify11 on this Windows installation.
de: Rectify11 für diese Windows-Installation installieren.
pl: Instalacja Rectify11 na systemie Windows
pt_br: Instalar o Rectify11 nessa instalação.

# summaryTitle
source: You are about to do the following:
de: Sie sind nun so weit, Folgendes zu tun:
pl: Zostaną wykonane następujące akcje:
pt_br: Você está prestes a fazer o seguinte:

# buttonInstall
source: Install
de: Installieren
pl: Instaluj
pt_br: Instalar

# optionIcons
source: System icons
pl: Ikony systemu
pt_br: Ícones do sistema

# optionThemes
source: Themes
de: Designs
pl: Motywy
pt_br: Temas

# installWallpapers
source: Rectify11 Wallpapers
de: Rectify11 Hintergründe
pl: Instaluj tapety Rectify11
pt_br: Papéis de parede do Rectify11

# installShell
source: Enhanced context menus
de: Verbesserte Kontextmenüs
pl: Ulepszone menu kontekstowe
pt_br: Instalar o shell

source: Install Themes
de: Designs installieren
pl: Instaluj motywy
pt_br: Instalar os temas

source: Install Winver
de: Winver installieren
pt_br: Instalar o Winver

# summaryHeader
source: Summary
de: Zusammenfassung
pl: Podsumowanie
pt_br: Pra resumir:

# exitText
source: Are you sure you want to cancel the installation?
de: Sind Sie sicher, dass Sie die Installation abbrechen möchten?
pl: Czy chcesz anulować instalację Rectify11?
pt_br: Você tem certeza de que quer cancelar a instalação?

# buttonReboot
source: Restart now
de: Jetzt neu starten
pl: Restartuj
pt_br: Reiniciar agora

# installASDF
source: Accent Color Colorizing
de: Erweiterte Akzentfarben
pl: Włącz kolor wiodący dla aplikacji Win32
pt_br: Coloração das Cores de Destaque

# installIcons
source: Patch Icons
de: Icons patchen
pl: Instaluj ikony
pt_br: Corrigir Ícones

# userAvatars
source: Install User avatars
de: Benutzeravatare installieren
pl: Zainstaluj awatary użytkownika
pt_br: Instalar avatares de usuário

# CMenuPageHeader
source: Context menu style
de: Stil des Kontextmenüs
pl: Ustawienia menu kontekstowego
pt_br: Estilo do menu contextual

# installGadgets
source: Rectified Gadgets
de: Verbesserte Desktop-Gadgets
pl: Ulepszone gadżety
pt_br: Gadgets Retificados

# installUserAV
source: Remastered user avatars
de: Überarbeitete Benutzeravatare
pl: Odnowione awatary użytkownika
pt_br: Avatares de usuário remasterizados

# uninstallChoiceDescription
source: You can choose what will be restored.
de: Sie können wählen, was wiederhergestellt werden soll.
pl: Możesz wybrać, co ma zostać przywrócone.
pt_br: Você pode escolher o que será restaurado.

# installMFE
source: Enable Mica effect
de: MicaForEveryone-Installation überspringen
pl: Pomiń instalację MicaForEveryone
pt_br: Pular a instalação do MicaForEveryone

# installMicaAlt
source: Use Mica Alt instead of Mica
de: Mica Alt anstelle von Mica verwenden
pl: Użyj Mica Alt zamiast Mica
pt_br: Usar Mica Alt ao invés do Mica

# cmenuClassic
source: Classic Context Menus
de: Klassisches Kontextmenü
pl: Klasyczne menu kontekstowe
pt_br: Menus de Contexto Clássicos

# cmenuClassicA
source: Classic Menus with transparency
de: Klassisches Kontextmenü (Transparent)
pl: Przezroczyste klasyczne menu kontekstowe
pt_br: Menus Clássicos com Transparência

# cmenuFluent1
source: Enhanced Fluent Menus (More Options)
de: Verbessertes Kontextmenü (Weitere Optionen Anzeigen)
pl: Ulepszone menu Fluent (więcej opcji)
pt_br: Menus de Contexto Melhorados (Mais Opções)

# cmenuFluent2
source: Enhanced Fluent Menus (All Items in root)
de: Verbessertes Kontextmenü (Alle Optionen Anzeigen)
pl: Ulepszone menu Fluent (więcej elementów)
pt_br: Menus de Contexto Melhorados (Todos os Itens na Raiz)

# modifyNote
source: Add features to your existing installation.
de: Fügen Sie Ihrer bestehenden Installation weitere Funktionen hinzu.
pl: Dodaj funkcje do istniejącej instalacji.
pt_br: Adicione recursos a sua instalação existente.

# modifyTitle
source: Modify
de: Ändern
pl: Modyfikuj
pt_br: Modificar

# updatePending
source: You cannot install Rectify11 as Windows Updates are pending. Please reboot your system.
de: Sie können Rectify11 nicht installieren, da ein Windows-Update installiert werden muss . Bitte starten Sie Ihr System neu.
pl: Nie można zainstalować Rectify11, ponieważ trwają aktualizacje systemu Windows. Proszę zrestartować system.
pt_br: É impossível instalar o Rectify11 porque há atualizações do Windows em andamento. Reinicie o sistema.

# createRestore
source: Create a restore point
de: Einen Wiederherstellungspunkt erstellen
pl: Utwórz punkt przywracania systemu.
pt_br: Criar um ponto de restauração

# optionBasic
source: Basic
de: Einfach
pl: Podstawowe
pt_br: Básico

# optionAdvanced
source: Advanced
de: Erweitert
pl: Zaawansowane
pt_br: Avançado

source: Restart now
de: Jetzt neu starten
pl: Zrestartuj teraz
pt_br: Reiniciar agora

source: Restart later
de: Später neu starten
pl: Zrestartuj później
pt_br: Reiniciar depois

# previewTheme
source: Preview
de: Vorschau
pl: Podgląd
pt_br: Pré-visualizar

# themePartialDark
source: Dark (partial)
de: Dunkel (teilweise)
pl: Ciemny (częściowo)
pt_br: Escuro (parcial)

# compatErrorText
source: Windows 10 version 1903 or higher is required in order to install Rectify11.
de: Windows 10 Version 1903 oder höher wird benötigt, um Rectify11 zu installieren.
pl: Windows 10 wersja 1903 lub wyższa jest wymagana do instalacji Rectify11.
pt_br: O Windows 10, versão 1903 ou mais recente é exigido para instalar o Rectify11.

# compatErrorInstruc
source: Compatibility Error
de: Kompatibilitätsfehler
pl: Błąd kompatybilności
pt_br: Erro de Compatibilidade

# compatWarnText
source: Windows 10 build 21343 or higher is recommended in order to install Rectify11.
de: Windows 10 Build 21343 oder höher wird empfohlen, um Rectify11 zu installieren.
pl: Windows 10 kompilacja 21343 lub wyższa jest wymagana do instalacji Rectify11.
pt_br: O Windows 10, compilação 21343 ou mais recente é recomendado para instalar o Rectify11.

# compatWarnInstruc
source: Compatibility Warning
de: Kompalilitätswarnung
pl: Ostrzeżenie kompatybilności
pt_br: Aviso de Compatibilidade

# moreInfo
source: More information
de: Mehr
pl: Więcej
pt_br: Mais informações

# lessInfo
source: Less information
de: Weniger
pl: Mniej
pt_br: Menos informações

# uninstallConfirmText
source: Are you sure you want to uninstall Rectify11?
de: Wollen sie Rectify11 wirklich deinstallieren?
pl: Czy chcesz odinstalować Rectify11?
pt_br: Tem certeza que deseja desinstalar o Rectify11?

# rtInstallFailPart1
source: Installation of
de: Die Installation von
pl: Instalacja
pt_br: Instalação de(o)

# rtInstallFailPart2
source: has failed. You'll need to install it manually.
de: ist fehlgeschlagen. Sie müssen dies manuell installieren.
pl: nie powiodła się. Będziesz musiał zainstalować Rectify11 ręcznie.
pt_br: falhou. É preciso instalá-lo manualmente.

# rtInstallFailInstruc
source: Runtime installation failed
de: Runtime-Installation fehlgeschlagen
pl: Instalacja środowisk uruchomieniowych zakończyła się niepowodzeniem
pt_br: A instalação dos runtimes falhou

# preparingInstall
source: Preparing installation
de: Installation wird vorbereitet
pl: Przygotowanie instalacji
pt_br: Preparando-se para instalar

# creatingRestorePoint
source: Creating a restore point
de: Systemwiederherstellungspunkt wird erstellt
pl: Tworzenie punktu przywracania systemu
pt_br: Criando ponto de restauração

# installingRt
source: Installing runtimes
de: Runtimes werden installiert
pl: Instalowanie środowisk uruchomieniowych
pt_br: Instalando runtimes

source: Installing themes
de: Designs werden installiert
pl: Instalowanie motywów
pt_br: Instalando temas

source: Installing extras
de: Extras werden installert
pl: Instalowanie dodatków
pt_br: Instalando extras

source: Creating uninstaller
de: Deinstallationsprogramm wird erstellt
pl: Uruchamianie deinstalatora
pt_br: Criando desinstalador

source: Cleaning up
de: Breinigen
pl: Czyszczenie
pt_br: Limpando

source: Uninstalling icons
de: Icons entfernen
pl: Odinstalowywanie ikon
pt_br: Desinstalando ícones

source: Uninstalling themes
de: Designs entfernen
pl: Odinstalowywanie motywów
pt_br: Desinstalando temas

source: Uninstalling extras
de: Extras entfernen
pl: Odinstalowywanie dodatków
pt_br: Desinstalando extras

# doneYouCanClose
source: Done. You can close this window.
de: Fertig. Sie können dieses Fenster nun schließen.
pl: Gotowe. Można zamknąć to okno.
pt_br: Tudo pronto. Você pode fechar essa janela.

# changedEverythingTitle
source: Rectify11 has changed everything
de: Rectify11 verändert alles
pl: Rectify11 zmieniło wszystko
pt_br: O Rectify11 mudou tudo

# changedEverythingText
source: We have modernized icons across the whole system, resulting in a more consistent and fluent user experience.
de: Wir haben die Symbole im gesamten System modernisiert, was zu einer besseren Benutzererfahrung führt.
pl: Zmodernizowaliśmy ikony w całym systemie, zapewniając bardziej spójne i płynne wrażenia z użytkowania.
pt_br: Modernizamos os ícones através do sistema inteiro, resultando em uma experiência de usuário mais consistente e fluente.

# betterDpiTitle
source: Did you know?
de: Wussten sie schon?
pl: Czy wiedziałeś, że...
pt_br: Você sabia?

# betterDpiText
source: Rectify11 has better Win32 DPI support because we scale controls correctly.
de: Rectify11 hat bessere Win32 DPI Unterstützung, da wir Steuerelemente besser skalieren.
pl: Rectify11 ma lepszą obsługę skalowania DPI, ponieważ poprawnie skalujemy elementy naszych motywów.
pt_br: O Rectify11 tem um suporte melhor a DPI Win32 porque escalonamos os controles corretamente.

# betterThemeTitle
source: Rectify11 has a more consistent theme
de: Rectify11 ist einheitlich
pl: Rectify11 ma bardziej spójny motyw
pt_br: O Rectify11 possui um tema mais consistente

# betterThemeText
source: We have tried our best to replicate WinUI controls in our themes and the dark theme is just amazing.
de: Wir haben unser Bestes gegeben um WinUI Steuerelemente in unseren Designs zu replizieren.
pl: Staraliśmy się jak najlepiej odwzorować wygląd WinUI w naszych motywach, a ciemny motyw jest po prostu niesamowity.
pt_br: Tentamos nosso melhor para replicar os controles da WinUI e o tema escuro é simplesmente demais.

# betterPerfTitle
source: Rectify11 has better performance
de: Rectify11 verbessert die Performance
pl: Rectify11 ma lepszą wydajność
pt_br: O Rectify11 tem uma performance melhor

# betterPerfText
source: We strongly value performance. In future releases, you will be able to choose things that you want to debloat in your system.
de: Wir setzen Geschwindigkeit an erste Stelle. In späteren Updates können sie Funktionen auswählen, um ihr System zu entbloaten.
pl: Bardzo cenimy wydajność. W przyszłych wydaniach będziesz mógł oczyścić swój system z niepotrzebnych rzeczy.
pt_br: Fortemente valorizamos performance. Em uma atualização futura, você poderá escolher coisas que gostaria de remover de seu sistema.

# betterCplTitle
source: Rectified Control Panel
de: Verbesserte Systemsteuerung
pl: Odnowiony panel sterowania
pt_br: Painel de Controle Retificado

# betterCplText
source: We improved many details in the control panel, such as modernizing old visuals and adding back removed items
de: Wir verbessern viele Details in der Systemsteuerung. So modernisieren wir alte Design-Elemente und stellen entfernte Elemente wieder her.
pl: Poprawiliśmy wiele szczegółów w panelu sterowania. Zmodernizowaliśmy stary wygląd oraz dodaliśmy z powrotem usunięte elementy.
pt_br: Melhoramos muitos detalhes no Painel de Controle, como modernizar visuais antigos e adicionar itens removidos.

# supportTitle
source: Need help or technical support?
de: Benötigen sie Hilfe?
pl: Potrzebujesz pomocy lub wsparcia technicznego?
pt_br: Precisa de ajuda ou suporte técnico?

# supportText
source: You can ask us anything on our official Discord server. The link is on the GitHub page, where you have downloaded the installer.
de: Sie können uns auf unserem offiziellen Discord-Server fragen. Der Link befindet sich auf unserer GitHub Seite, von wo Sie den Installer heruntergeladen haben.
pl: Możesz zapytać nas o wszystko na naszym oficjalnym serwerze Discord. Link znajdziesz na stronie GitHub, z której pobrałeś instalator.
pt_br: Chama a gente e pergunte qualquer coisa no nosso servidor do Discord. O link está na página do Github, aonde você baixou o instalador.

# thankYouTitle
source: Thank you!
de: Danke!
pl: Dziękujemy!
pt_br: Muito obrigado!

# thankYouText
source: We appreciate your support, thank you for installing Rectify11.
de: Wir schätzen Ihre Unterstützung. Danke, dass Sie Rectify11 installieren.
pl: Doceniamy wasze wsparcie i dziękujemy za instalację Rectify11!
pt_br: Apreciamos seu apoio, obrigado por instalar o Rectify11.

source: Restarting your PC
de: PC neu starten
pl: Restartowanie komputera
pt_br: Reiniciando seu PC

# uninstallFinishedPrompt
source: Rectify11 has finished uninstalling. Please restart your PC to complete the changes.
de: Rectify11 wurde erfolgreich deinstallert. Bitte starten Sie Ihr Gerät neu, um die Änderungen zu übernehmen.
pl: Rectify11 został pomyślnie odinstalowany. Uruchom ponownie komputer, aby zastosować zmiany.
pt_br: O Rectify11 terminou sua desinstalação. Por favor reinicie o PC para completar as mudanças.

# installFinishedPrompt
source: Rectify11 has finished installing. Please restart your PC to complete the changes.
de: Rectify11 wurde erfolgreich installiert. Bitte starten Sie Ihr Gerät neu, um die Änderungen zu übernehmen.
pl: Rectify11 został pomyślnie zainstalowany. Uruchom ponownie komputer, aby zastosować zmiany.
pt_br: O Rectify11 terminou sua instalação. Por favor reinicie o PC para completar as mudanças.

# r11InstallErrorPart1
source: Installation of Rectify11 has failed. Please try disabling your Antivirus Software. If that does not work, then Please Send
de: Die Installation von Rectify11 ist fehlgeschlagen. Bitte melden Sie uns
pl: Instalacja Rectify11 nie powiodła się. Wyślij plik
pt_br: Houve um problema ao instalar o Rectify11. Por favor envie

# r11InstallErrorPart2
source: and open an issue on GitHub or send it on the Rectify11 Discord server for help.
de: und erstellen Sie ein neues Problem im Rieter issues auf GitHub oder melden Sie sich bei uns im Rectify11 Discord Server, um Unterstützung zu erhalten.
pl: i otwórz zgłoszenie na GitHub lub wyślij go na Discorda, aby uzyskać pomoc.
pt_br: e abra um "issue" no Github ou envie no servidor Discord do Rectify11 para receber ajuda.

# r11UninstallThanks
source: Thank you for using Rectify11
de: Danke, das Sie Rectify11 verwendet haben.
pl: Dziękujemy za używanie Rectify11!
pt_br: Obrigado por usar o Rectify11

# r11UninstallSubTitle
source: Uninstallation will be done in a few minutes.
de: Die Deinstallation kann einen Moment dauern.
pl: Program zostanie odinstalowany w ciągu kilku minut.
pt_br: A desinstalação terminará em alguns minutos.

# tooNewBuild
source: You are running a build of Windows that is too new to be fully supported by Rectify11.
de: Sie verwenden eine Windows-Version welche neuer ist, die Rectify11 sie noch nicht vollständig unterstützt.
pl: Korzystasz z kompilacji systemu Windows, która jest zbyt nowa, aby była w pełni obsługiwana przez Rectify11.
pt_br: Você está usando uma versão do Windows que é muito nova para ser totalmente suportada pelo Rectify11.

# eulaR11
source: {\rtf1\ansi\pard{\*\pn\pnlvlbody\pnf0\pnindent0\pnstart1\pndec{\pntxta.}}\fi-360\li360\f0\fs20{\pntext\f0 1.\tab}This software is provided 'as-is', without any express or implied warranty. In NO event will the author be held liable for any damages arising from the use of this software.\par{\pntext\f0 2.\tab}Rectify11 is free to use by anyone, but you cannot sell it. You cannot bundle this product as a part of another product without written permission from the author.\par{\pntext\f0 3.\tab}You cannot claim that you made the software.\par{\pntext\f0 4.\tab}This notice may not be removed or altered from any distribution.\par\pard\par{\pntext\f0\space}Copyright \'a9 Microsoft Corporation and the Rectify11 Team.\par{\pntext\f0\space}We are NOT affiliated with Microsoft Corporation in ANY way. This is a community made project.\par}
de: {\rtf1\ansi\pard{\*\pn\pnlvlbody\pnf0\pnindent0\pnstart1\pndec{\pntxta.}}\fi-360\li360\f0\fs20{\pntext\f0 1.\tab}Diese Software wird so geliefert, wie sie ist, ohne jegliche ausdrückliche oder stillschweigende Garantie. Der Autor kann in keinem Fall für Schäden haftbar gemacht werden, die durch die Nutzung bzw. der Installation dieser Software entstehen können.\par{\pntext\f0 2.\tab}Rectify11 kann von jedem kostenlos genutzt werden, aber Sie können es nicht verkaufen. Sie können dieses Produkt nicht als Teil eines anderen Produkts ohne einer Genehmigung des Autors verwenden.\par{\pntext\f0 3.\tab}Sie können nicht behaupten, dass Sie die Software hergestellt haben.\par{\pntext\f0 4.\tab}Dieser Hinweis darf nicht aus einer Verteilung entfernt oder verändert werden.\par\pard\par{\pntext\f0\space}Copyright \'a9 Microsoft Corporation und das Rectify11-Team.\par{\pntext\f0\space}Wir sind NICHT mit Microsoft in irgendeiner Weise verbunden. Dies ist ein von unserer Community gemachtes Projekt.\par}

# optionExtra
source: Extras
pl: Dodatki
